{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_GameUI",
			"Children": [
				{
					"Source": {
						"Text": "HYB"
					},
					"Translation": {
						"Text": "HYB"
					},
					"Key": "HybLabel"
				},
				{
					"Source": {
						"Text": "NRG"
					},
					"Translation": {
						"Text": "NRG"
					},
					"Key": "NrgLabel"
				},
				{
					"Source": {
						"Text": "STM"
					},
					"Translation": {
						"Text": "STM"
					},
					"Key": "StmLabel"
				},
				{
					"Source": {
						"Text": "VIT"
					},
					"Translation": {
						"Text": "VIT"
					},
					"Key": "VitLabel"
				}
			]
		},
		{
			"Namespace": "ST_GeneralUI",
			"Children": [
				{
					"Source": {
						"Text": "Back"
					},
					"Translation": {
						"Text": "Back"
					},
					"Key": "BackLabel"
				},
				{
					"Source": {
						"Text": "Next"
					},
					"Translation": {
						"Text": "Next"
					},
					"Key": "NextLabel"
				},
				{
					"Source": {
						"Text": "Return"
					},
					"Translation": {
						"Text": "Return"
					},
					"Key": "ReturnLabel"
				}
			]
		},
		{
			"Namespace": "ST_PauseMenu",
			"Children": [
				{
					"Source": {
						"Text": "PAUSED"
					},
					"Translation": {
						"Text": "PAUSED"
					},
					"Key": "PausedLabel"
				},
				{
					"Source": {
						"Text": "Quit"
					},
					"Translation": {
						"Text": "Quit"
					},
					"Key": "QuitButton"
				},
				{
					"Source": {
						"Text": "Resume"
					},
					"Translation": {
						"Text": "Resume"
					},
					"Key": "ResumeButton"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "Settings"
					},
					"Key": "SettingsButton"
				}
			]
		},
		{
			"Namespace": "ST_Placeholders",
			"Children": [
				{
					"Source": {
						"Text": "LongPlaceholder"
					},
					"Translation": {
						"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Praesent pulvinar orci vitae nibh molestie gravida. Curabitur et libero ornare, porttitor enim nec, porta eros. Curabitur nec massa luctus, feugiat mauris ac, vehicula elit. Morbi eget ultrices massa. Nulla ultricies tellus nibh, ut ullamcorper libero dapibus at. Nulla facilisi. In auctor eleifend venenatis. Quisque tempus felis vel est lobortis, sed efficitur diam sollicitudin. Quisque rhoncus vehicula purus quis viverra. Vivamus efficitur et dui vitae rhoncus. Aliquam erat volutpat. Sed accumsan nulla tellus, vel porttitor sem feugiat accumsan."
					},
					"Key": "PlaceholderLong"
				},
				{
					"Source": {
						"Text": "ShortPlaceholder"
					},
					"Translation": {
						"Text": "Lorem ipsum"
					},
					"Key": "PlaceholderShort"
				}
			]
		},
		{
			"Namespace": "ST_Settings",
			"Children": [
				{
					"Source": {
						"Text": "DefaultStyling"
					},
					"Translation": {
						"Text": "Default Styling"
					},
					"Key": "DefaultStylingLabel"
				},
				{
					"Source": {
						"Text": "Game"
					},
					"Translation": {
						"Text": "Game"
					},
					"Key": "GameLabel"
				},
				{
					"Source": {
						"Text": "Graphics"
					},
					"Translation": {
						"Text": "Graphics"
					},
					"Key": "GraphicsLabel"
				},
				{
					"Source": {
						"Text": "Language"
					},
					"Translation": {
						"Text": "Language"
					},
					"Key": "LanguageLabel"
				},
				{
					"Source": {
						"Text": "LightingRT"
					},
					"Translation": {
						"Text": "RT Lighting"
					},
					"Key": "LightingRTLabel"
				},
				{
					"Source": {
						"Text": "ReflectionsRT"
					},
					"Translation": {
						"Text": "RT Reflections"
					},
					"Key": "ReflectionsRTLabel"
				},
				{
					"Source": {
						"Text": "RenderScale"
					},
					"Translation": {
						"Text": "Render Scale"
					},
					"Key": "RenderScaleLabel"
				},
				{
					"Source": {
						"Text": "ResolutionScale"
					},
					"Translation": {
						"Text": "Resolution Scale"
					},
					"Key": "ResolutionScaleLabel"
				}
			]
		}
	]
}